export const data = [
    {
      id: 1,
      img: "./img/section3/macarons.png",
      tea: 'По СПб в районе КАД – от 3000₽ По МСК – от 5000₽',
      price: 'Бесплатная доставка',
      inStock: 29
    },
    {
      id: 2,
      img: './img/section3/chocolate.png',
      tea: 'Шоколадное пирожное картошка на основе бисквита!',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 3,
      img: './img/section3/ice.png',
      tea: 'Аппетитные конфеты на основе миндального печенья и крема',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/pirog.png',
      tea: 'Карамель на палочке из натуральных ингредиентов',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 1,
      img: './img/section3/black.png',
      tea: 'Шоколадное пирожное картошка на основе бисквита!',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/icecream.png',
      tea: 'Шоколадное пирожное картошка на основе бисквита!',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/caramel.png',
      tea: 'Великолепные трубочки. Самые вкусные на свете',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/blue.png',
      tea: 'СУПЕРМАКАРУХИ ПО СУПЕРЦЕНАМ',
      price: 'Акция',
      inStock: 27
    },
];


export const data2 = [
    {
      id: 1,
      img: "./img/section3/pechene.png",
      tea: '25.02.2023',
      price: 'Скоро главный праздник весны!',
      macaron: 'Девушки любят, когда вкусно, красиво и натурально. Смотрите больше наборов с десертами ручной работы',
      inStock: 29
    },
    {
      id: 2,
      img: './img/section3/tort.png',
      tea: '17.02.2023',
      price: 'Конкурс на 23 февраля!',
      macaron: 'День Защитника Отечества уже совсем скоро! Порадуйте своего сладкоежку с помощью аппетитных наборов от МакаронШоп',
      inStock: 27
    },
    {
      id: 3,
      img: './img/section3/love.png',
      tea: '11.02.2023',
      price: 'Экспресс-конкурс ко дню Святого Валентина',
      macaron: 'Подарок уже через 2 дняДень всех влюблённых не за горами. Расскажи о своих чувствах с помощью сладкой валентинки от МакаронШоп',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/pechene.png',
      tea: '25.02.2023',
      price: 'Скоро главный праздник весны!',
      macaron: 'Девушки любят, когда вкусно, красиво и натурально. Смотрите больше наборов с десертами ручной работы',
      inStock: 27
    },
    {
      id: 5,
      img: './img/section3/tort.png',
      tea: '17.02.2023',
      price: 'Конкурс на 23 февраля!',
      macaron: 'День Защитника отечества уже совсем скоро! Порадуйте своего слодоежку с помощью аппетитых наборов от МакаронШоп',
      inStock: 27
    },
    {
      id: 6,
      img: './img/section3/love.png',
      tea: '11.02.2023',
      price: 'Экспресс-конкурс ко дню Святого Валентина',
      macaron: 'Подарок уже через 2 дняДень всех влюблённых не за горами. Расскажи о своих чувствах с помощью сладкой валентинки от МакаронШоп',
      inStock: 27
    },
];









