export const data = [
    {
      id: 1,
      img: "./img/section3/macarons.png",
      tea: 'По СПб в районе КАД – от 3000₽ По МСК – от 5000₽',
      price: 'Бесплатная доставка',
      inStock: 29
    },
    {
      id: 2,
      img: './img/section3/chocolate.png',
      tea: 'Шоколадное пирожное картошка на основе бисквита!',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 3,
      img: './img/section3/ice.png',
      tea: 'Аппетитные конфеты на основе миндального печенья и крема',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/pirog.png',
      tea: 'Карамель на палочке из натуральных ингредиентов',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 1,
      img: './img/section3/black.png',
      tea: 'Шоколадное пирожное картошка на основе бисквита!',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/icecream.png',
      tea: 'Шоколадное пирожное картошка на основе бисквита!',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/caramel.png',
      tea: 'Великолепные трубочки. Самые вкусные на свете',
      price: 'Новинка',
      inStock: 27
    },
    {
      id: 4,
      img: './img/section3/blue.png',
      tea: 'СУПЕРМАКАРУХИ ПО СУПЕРЦЕНАМ',
      price: 'Акция',
      inStock: 27
    },
];


export const data2 = [
    {
      id: 1,
      img: "./img/section3/pechene.png",
      tea1: '25.02.2023',
      price: 'Скоро главный праздник весны!',
      macaron: 'Девушки любят, когда вкусно, красиво и натурально. Смотрите больше наборов с десертами ручной работы',
    },
    {
      id: 2,
      img: './img/section3/tort.png',
      tea1: '17.02.2023',
      price: 'Конкурс на 23 февраля!',
      macaron: 'День Защитника Отечества уже совсем скоро! Порадуйте своего сладкоежку с помощью аппетитных наборов от МакаронШоп',
    },
    {
      id: 3,
      img: './img/section3/love.png',
      tea1: '11.02.2023',
      price: 'Экспресс-конкурс ко дню Святого Валентина',
      macaron: 'Подарок уже через 2 дняДень всех влюблённых не за горами. Расскажи о своих чувствах с помощью сладкой валентинки от МакаронШоп',
    },
    {
      id: 4,
      img: './img/section3/pechene.png',
      tea1: '25.02.2023',
      price: 'Скоро главный праздник весны!',
      macaron: 'Девушки любят, когда вкусно, красиво и натурально. Смотрите больше наборов с десертами ручной работы',
    },
    {
      id: 5,
      img: './img/section3/tort.png',
      tea1: '17.02.2023',
      price: 'Конкурс на 23 февраля!',
      macaron: 'День Защитника отечества уже совсем скоро! Порадуйте своего слодоежку с помощью аппетитых наборов от МакаронШоп',
    },
    {
      id: 6,
      img: './img/section3/love.png',
      tea1: '11.02.2023',
      price: 'Экспресс-конкурс ко дню Святого Валентина',
      macaron: 'Подарок уже через 2 дняДень всех влюблённых не за горами. Расскажи о своих чувствах с помощью сладкой валентинки от МакаронШоп',
    },
];


export const data1 = [
  {
      img:"./img/5section/Group3.svg",
      name: "Сердце",
      btn: "В корзину",
      p: "24 штуки в коробке в виде сердца. <br> Ассорти из 6 вкусов ",
      h2: "2800 руб",
      img1: "./img/5section/Group3(2).svg"
  },
  {
      img:"./img/5section/Rectangle174.svg",
      name: "Красота спасёт мир ",
      btn: "В корзину",
      p: "Набор 16 шт. Вкусы: клубника - базилик, кокос, голубой сыр, пармезан ",
      h2: "750 руб",
      img1: "./img/5section/Group3(2).svg"
  },
  {
      img:"./img/5section/Rectangle176.svg",
      name: "Круглый набор",
      btn: "В корзину",
      p: "40 макаронс в круглой коробке с персональной надписью ",
      h2: "3900 руб",
      img1: "./img/5section/Group3(2).svg"
  },
  {
      img:"./img/5section/Rectangle282.svg",
      name: "Набор на 9",
      btn: "В корзину",
      p: "Набор из 9 штук в квадратной коробке. Вкусы: шоколад, фисташка, вишня",
      h2: "950 руб",
      img1: "./img/5section/Group3(2).svg"
  },
  {
      img:"./img/5section/Rectangle283.svg",
      name: "Набор на 16",
      btn: "В корзину",
      p: "Набор 16 шт. Вкусы: соленая карамель, голубой сыр, пармезан, шоколад   ",
      h2: "1500 руб",
      img1: "./img/5section/Group3(2).svg"
  },
  {
      img:"./img/5section/Rectangle284.svg",
      name: "Сердце",
      btn: "В корзину",
      p: "24 штуки в коробке в виде сердца. <br> Ассорти из 6 вкусов ",
      h2: "2800 руб",
      img1: "./img/5section/Group3(2).svg"
  },
];

export const see = [
  {
   img:"./img/7section/Rectangle214.svg",
   h1:"Лучшие ингрединты",
   p:"Что-то про суперкачество, лучших <br> поваров, свежесть и т.д."
  },
  {
   img:"./img/7section/Rectangle215.svg",
   h1:"Упаковка",
   p:"Что-то про суперкоробочки и бантики и бла бла бла"
  },
  {
   img:"./img/7section/Rectangle216.svg",
   h1:"Получение в день заказа",
   p:"В день заказа доставка курьером или самовывоз"
  },
  {
   img:"./img/7section/Rectangle217.svg",
   h1:"Анонимная доставка",
   p:"Можем преподнести Ваш заказ как анонимный подарок"
  },
];







